Repository: norsehorse-dev/TapPony
Catalog: App/Localizable.xcstrings
Source language: en
Languages: de, es, fr, pt_br, ru, zh_hans

source: "Show from the reply" must start with json: or header:.
de: „Aus der Antwort anzeigen“ muss mit json: oder header: beginnen.
es: “Mostrar de la respuesta” debe empezar por json: o header:.
fr: « Afficher depuis la réponse » doit commencer par json: ou header:.
pt_br: “Mostrar da resposta” precisa começar com json: ou header:.
ru: Значение «Показывать из ответа» должно начинаться с json: или header:.
zh_hans: “从响应中显示”必须以 json: 或 header: 开头。

source: %lld days
de: %lld Tage
es: %lld días
fr: %lld jours
pt_br: %lld dias
ru: Дней: %lld
zh_hans: %lld 天

source: %lld repeat taps skipped
de: %lld wiederholte Scans übersprungen
es: %lld toques repetidos omitidos
fr: Passages répétés ignorés : %lld
pt_br: %lld toques repetidos ignorados
ru: Пропущено повторных касаний: %lld
zh_hans: 已跳过 %lld 次重复触碰

source: %lld scanned
de: %lld gescannt
es: %lld escaneadas
fr: Scannés : %lld
pt_br: %lld lidas
ru: Отсканировано: %lld
zh_hans: 已扫描 %lld 个

source: %lld waiting to send
de: %lld warten auf Versand
es: %lld pendientes de envío
fr: En attente d’envoi : %lld
pt_br: %lld aguardando envio
ru: Ожидают отправки: %lld
zh_hans: %lld 个等待发送

source: API key
de: API-Schlüssel
es: Clave de API
fr: Clé API
pt_br: Chave de API
ru: Ключ API
zh_hans: API 密钥

source: About
de: Über
es: Acerca de
fr: À propos
pt_br: Sobre
ru: О приложении
zh_hans: 关于

source: Add an http in node (POST) and put its path in the URL.
de: Füge einen „http in“-Node (POST) hinzu und trag seinen Pfad in die URL ein.
es: Añade un nodo “http in” (POST) y pon su ruta en la URL.
fr: Ajoutez un nœud « http in » (POST) et mettez son chemin dans l’URL.
pt_br: Adicione um nó http in (POST) e coloque o caminho dele na URL.
ru: Добавьте узел «http in» (POST) и укажите его путь в URL.
zh_hans: 添加一个 http in 节点（POST），并将其路径填入 URL。

source: Add field
de: Feld hinzufügen
es: Añadir campo
fr: Ajouter un champ
pt_br: Adicionar campo
ru: Добавить поле
zh_hans: 添加字段

source: Add header
de: Header hinzufügen
es: Añadir encabezado
fr: Ajouter un en-tête
pt_br: Adicionar cabeçalho
ru: Добавить заголовок
zh_hans: 添加请求头

source: Add rule
de: Regel hinzufügen
es: Añadir regla
fr: Ajouter une règle
pt_br: Adicionar regra
ru: Добавить правило
zh_hans: 添加规则

source: Add secret
de: Secret hinzufügen
es: Añadir secreto
fr: Ajouter un secret
pt_br: Adicionar segredo
ru: Добавить секрет
zh_hans: 添加机密

source: After sending
de: Nach dem Senden
es: Después de enviar
fr: Après l’envoi
pt_br: Depois do envio
ru: После отправки
zh_hans: 发送后

source: After this write the tag can never be changed or erased. There is no undo.
de: Nach diesem Schreibvorgang kann das Tag nie mehr geändert oder gelöscht werden. Das lässt sich nicht rückgängig machen.
es: Después de esta escritura, la etiqueta nunca podrá cambiarse ni borrarse. No se puede deshacer.
fr: Après cette écriture, le tag ne pourra plus jamais être modifié ni effacé. Cette action est irréversible.
pt_br: Depois desta gravação, a tag nunca mais poderá ser alterada nem apagada. Não há como desfazer.
ru: После этой записи метку больше никогда нельзя будет изменить или стереть. Отменить это невозможно.
zh_hans: 这次写入之后，此标签将永远无法更改或擦除。此操作无法撤销。

source: All
de: Alle
es: Todos
fr: Tous
pt_br: Todos
ru: Все
zh_hans: 全部

source: Allow plain HTTP on the local network
de: Unverschlüsseltes HTTP im lokalen Netzwerk erlauben
es: Permitir HTTP sin cifrar en la red local
fr: Autoriser le HTTP non chiffré sur le réseau local
pt_br: Permitir HTTP sem criptografia na rede local
ru: Разрешить обычный HTTP в локальной сети
zh_hans: 允许在局域网中使用明文 HTTP

source: Any phone that taps this tag opens the link.
de: Jedes Handy, das dieses Tag antippt, öffnet den Link.
es: Cualquier teléfono que toque esta etiqueta abre el enlace.
fr: Tout téléphone approché de ce tag ouvre le lien.
pt_br: Qualquer celular que tocar nesta tag abre o link.
ru: Любой телефон, коснувшийся этой метки, откроет ссылку.
zh_hans: 任何手机触碰此标签都会打开该链接。

source: Anyone on the same Wi-Fi can read a plain HTTP request, including any secrets in it.
de: Jeder im selben WLAN kann eine unverschlüsselte HTTP-Anfrage mitlesen, einschließlich aller darin enthaltenen Secrets.
es: Cualquier persona en la misma red Wi-Fi puede leer una solicitud HTTP sin cifrar, incluidos los secretos que contenga.
fr: Toute personne sur le même Wi-Fi peut lire une requête HTTP non chiffrée, y compris les secrets qu’elle contient.
pt_br: Qualquer pessoa na mesma rede Wi-Fi pode ler uma requisição HTTP sem criptografia, incluindo os segredos que ela contiver.
ru: Любой в той же сети Wi-Fi может прочитать обычный HTTP-запрос, включая все секреты в нём.
zh_hans: 同一 Wi-Fi 上的任何人都能读取明文 HTTP 请求，包括其中的任何机密。

source: Authentication
de: Authentifizierung
es: Autenticación
fr: Authentification
pt_br: Autenticação
ru: Аутентификация
zh_hans: 身份验证

source: Batch
de: Serie
es: Lote
fr: Lot
pt_br: Lote
ru: Серия
zh_hans: 批量

source: Blank profile
de: Leeres Profil
es: Perfil en blanco
fr: Profil vide
pt_br: Perfil em branco
ru: Пустой профиль
zh_hans: 空白配置

source: Bodies aren't kept for this profile. Turn on "Keep request and response bodies" in the profile to see them here.
de: Für dieses Profil werden keine Bodys gespeichert. Schalte im Profil „Anfrage- und Antwort-Bodys im Verlauf behalten“ ein, um sie hier zu sehen.
es: Este perfil no guarda los cuerpos. Activa “Guardar los cuerpos de solicitud y respuesta” en el perfil para verlos aquí.
fr: Les corps ne sont pas conservés pour ce profil. Activez « Conserver les corps de requête et de réponse » dans le profil pour les voir ici.
pt_br: Os corpos não são guardados neste perfil. Ative “Guardar corpos de requisição e resposta” no perfil para vê-los aqui.
ru: Для этого профиля тела не сохраняются. Чтобы видеть их здесь, включите в профиле «Сохранять тела запросов и ответов».
zh_hans: 此配置不保留请求体和响应体。要在这里查看，请在配置中开启“保留请求体和响应体”。

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
pt_br: Cancelar
ru: Отмена
zh_hans: 取消

source: Checked from the top. The first match decides, and every profile it lists gets the scan.
de: Wird von oben nach unten geprüft. Der erste Treffer entscheidet, und jedes darin aufgeführte Profil bekommt den Scan.
es: Se comprueban de arriba abajo. La primera coincidencia decide, y todos los perfiles que incluye reciben el escaneo.
fr: Vérifiées de haut en bas. La première qui correspond l’emporte, et chaque profil qu’elle indique reçoit le scan.
pt_br: Verificadas de cima para baixo. A primeira correspondência decide, e todos os perfis listados nela recebem a leitura.
ru: Проверяются сверху вниз. Решает первое совпадение, и сканирование получает каждый указанный в нём профиль.
zh_hans: 从上往下检查。以第一条匹配的规则为准，该规则列出的每个配置都会收到这次扫描。

source: Clear
de: Leeren
es: Borrar
fr: Effacer
pt_br: Limpar
ru: Очистить
zh_hans: 清除

source: Clear all history on this device?
de: Gesamten Verlauf auf diesem Gerät löschen?
es: ¿Borrar todo el historial de este dispositivo?
fr: Effacer tout l’historique de cet appareil ?
pt_br: Limpar todo o histórico deste aparelho?
ru: Очистить всю историю на этом устройстве?
zh_hans: 要清除本设备上的所有历史记录吗？

source: Close
de: Schließen
es: Cerrar
fr: Fermer
pt_br: Fechar
ru: Закрыть
zh_hans: 关闭

source: Content
de: Inhalt
es: Contenido
fr: Contenu
pt_br: Conteúdo
ru: Содержимое
zh_hans: 内容

source: Copy scan link
de: Scan-Link kopieren
es: Copiar enlace de escaneo
fr: Copier le lien de scan
pt_br: Copiar link de leitura
ru: Копировать ссылку сканирования
zh_hans: 复制扫描链接

source: Create a profile first. A profile says where each scan gets sent.
de: Erstelle zuerst ein Profil. Ein Profil legt fest, wohin jeder Scan gesendet wird.
es: Primero crea un perfil. Un perfil indica adónde se envía cada escaneo.
fr: Créez d’abord un profil. Un profil indique où chaque scan est envoyé.
pt_br: Crie um perfil primeiro. O perfil define para onde cada leitura é enviada.
ru: Сначала создайте профиль. Профиль определяет, куда отправляется каждое сканирование.
zh_hans: 请先创建一个配置。配置决定每次扫描发送到哪里。

source: Delete %@?
de: %@ löschen?
es: ¿Eliminar %@?
fr: Supprimer %@ ?
pt_br: Excluir %@?
ru: Удалить «%@»?
zh_hans: 要删除“%@”吗？

source: Delete profile
de: Profil löschen
es: Eliminar perfil
fr: Supprimer le profil
pt_br: Excluir perfil
ru: Удалить профиль
zh_hans: 删除配置

source: Delete rule
de: Regel löschen
es: Eliminar regla
fr: Supprimer la règle
pt_br: Excluir regra
ru: Удалить правило
zh_hans: 删除规则

source: Deploy an Apps Script web app whose doPost appends a row, and paste its /exec URL.
de: Stelle in Apps Script eine Web-App bereit, deren doPost eine Zeile anhängt, und füge ihre /exec-URL ein.
es: Implementa una aplicación web de Apps Script cuyo doPost añada una fila y pega su URL /exec.
fr: Déployez une application web Apps Script dont la fonction doPost ajoute une ligne, puis collez son URL /exec.
pt_br: Implante um app da Web do Apps Script cujo doPost adicione uma linha e cole a URL /exec dele.
ru: Разверните веб-приложение Apps Script, функция doPost которого добавляет строку, и вставьте его URL, оканчивающийся на /exec.
zh_hans: 部署一个 Apps Script Web 应用，让它的 doPost 追加一行，然后粘贴其 /exec URL。

source: Device label
de: Gerätebezeichnung
es: Nombre del dispositivo
fr: Libellé de l’appareil
pt_br: Rótulo do aparelho
ru: Название устройства
zh_hans: 设备标识

source: Each tag once per batch
de: Jedes Tag nur einmal pro Serie
es: Cada etiqueta una vez por lote
fr: Chaque tag une seule fois par lot
pt_br: Cada tag uma vez por lote
ru: Каждая метка один раз за серию
zh_hans: 每个标签每批次只计一次

source: Edit rule
de: Regel bearbeiten
es: Editar regla
fr: Modifier la règle
pt_br: Editar regra
ru: Изменить правило
zh_hans: 编辑规则

source: Edit tag
de: Tag bearbeiten
es: Editar etiqueta
fr: Modifier le tag
pt_br: Editar tag
ru: Изменить метку
zh_hans: 编辑标签

source: Every feature in TapPony is on, with nothing to buy, no account and no ads.
de: Alle Funktionen von TapPony sind freigeschaltet. Nichts zu kaufen, kein Konto, keine Werbung.
es: Todas las funciones de TapPony están activadas, sin nada que comprar, sin cuenta y sin anuncios.
fr: Toutes les fonctionnalités de TapPony sont activées, sans rien à acheter, sans compte et sans publicité.
pt_br: Todos os recursos do TapPony estão liberados, sem nada para comprar, sem conta e sem anúncios.
ru: Все функции TapPony включены: без покупок, без аккаунта и без рекламы.
zh_hans: TapPony 的所有功能均已开启，无需购买任何东西，无需账户，也没有广告。

source: Everything is free
de: Alles ist kostenlos
es: Todo es gratis
fr: Tout est gratuit
pt_br: Tudo é gratuito
ru: Всё бесплатно
zh_hans: 全部免费

source: Export CSV
de: CSV exportieren
es: Exportar CSV
fr: Exporter en CSV
pt_br: Exportar CSV
ru: Экспорт в CSV
zh_hans: 导出 CSV

source: Failed
de: Fehlgeschlagen
es: Fallido
fr: Échec
pt_br: Com falha
ru: Ошибка
zh_hans: 失败

source: Field
de: Feld
es: Campo
fr: Champ
pt_br: Campo
ru: Поле
zh_hans: 字段

source: Fires a tag_scanned event with the card's UID as tag_id, so an existing badge works as a Home Assistant tag. Save a long-lived access token as the secret HA_TOKEN.
de: Löst ein tag_scanned-Ereignis mit der UID der Karte als tag_id aus, sodass ein vorhandener Ausweis als Tag in Home Assistant funktioniert. Speichere einen langlebigen Zugangs-Token als Secret HA_TOKEN.
es: Lanza un evento tag_scanned con el UID de la tarjeta como tag_id, para que una credencial que ya tienes funcione como etiqueta de Home Assistant. Guarda un token de acceso de larga duración como el secreto HA_TOKEN.
fr: Déclenche un événement tag_scanned avec l’UID de la carte comme tag_id, pour qu’un badge existant fonctionne comme un tag Home Assistant. Enregistrez un jeton d’accès longue durée comme secret HA_TOKEN.
pt_br: Dispara um evento tag_scanned com o UID do cartão como tag_id, para que um crachá que você já tem funcione como tag do Home Assistant. Salve um token de acesso de longa duração como o segredo HA_TOKEN.
ru: Генерирует событие tag_scanned с UID карты в качестве tag_id, так что уже имеющийся пропуск работает как метка Home Assistant. Сохраните долгосрочный токен доступа как секрет HA_TOKEN.
zh_hans: 触发 tag_scanned 事件，并以卡片的 UID 作为 tag_id，让现有的工牌也能当作 Home Assistant 标签使用。请将长期访问令牌保存为机密 HA_TOKEN。

source: Follow redirects (same host only)
de: Weiterleitungen folgen (nur gleicher Host)
es: Seguir redirecciones (solo al mismo host)
fr: Suivre les redirections (même hôte uniquement)
pt_br: Seguir redirecionamentos (só no mesmo host)
ru: Следовать перенаправлениям (только на тот же хост)
zh_hans: 跟随重定向（仅限同一主机）

source: For your own server: a ten-line PHP script that appends each scan to a CSV file. The script is on tappony.app.
de: Für deinen eigenen Server: ein zehnzeiliges PHP-Skript, das jeden Scan an eine CSV-Datei anhängt. Das Skript findest du auf tappony.app.
es: Para tu propio servidor: un script PHP de diez líneas que añade cada escaneo a un archivo CSV. El script está en tappony.app.
fr: Pour votre propre serveur : un script PHP de dix lignes qui ajoute chaque scan à un fichier CSV. Le script est disponible sur tappony.app.
pt_br: Para seu próprio servidor: um script PHP de dez linhas que adiciona cada leitura a um arquivo CSV. O script está em tappony.app.
ru: Для собственного сервера: PHP-скрипт из десяти строк, который добавляет каждое сканирование в CSV-файл. Скрипт есть на tappony.app.
zh_hans: 适用于你自己的服务器：一个十行的 PHP 脚本，会将每次扫描追加到 CSV 文件中。脚本可在 tappony.app 上获取。

source: Forget this tag
de: Dieses Tag vergessen
es: Olvidar esta etiqueta
fr: Oublier ce tag
pt_br: Esquecer esta tag
ru: Забыть эту метку
zh_hans: 忘记此标签

source: Form POST
de: Formular-POST
es: POST de formulario
fr: POST de formulaire
pt_br: POST de formulário
ru: POST-форма
zh_hans: 表单 POST

source: GET with query
de: GET mit Query-String
es: GET con parámetros
fr: GET avec paramètres
pt_br: GET com parâmetros
ru: GET с параметрами
zh_hans: 带查询参数的 GET

source: Has a TapPony launch link
de: Hat einen TapPony-Startlink
es: Tiene un enlace de inicio de TapPony
fr: Contient un lien de lancement TapPony
pt_br: Tem um link de abertura do TapPony
ru: Есть ссылка запуска TapPony
zh_hans: 含有 TapPony 启动链接

source: Header names can only use letters, digits and - _ . characters.
de: Header-Namen dürfen nur Buchstaben, Ziffern und die Zeichen - _ . enthalten.
es: Los nombres de encabezado solo pueden usar letras, dígitos y los caracteres - _ .
fr: Les noms d’en-tête ne peuvent contenir que des lettres, des chiffres et les caractères - _ .
pt_br: Nomes de cabeçalho só podem ter letras, dígitos e os caracteres - _ .
ru: Имена заголовков могут содержать только буквы, цифры и символы - _ .
zh_hans: 请求头名称只能包含字母、数字以及 - _ . 字符。

source: Headers
de: Header
es: Encabezados
fr: En-têtes
pt_br: Cabeçalhos
ru: Заголовки
zh_hans: 请求头

source: History
de: Verlauf
es: Historial
fr: Historique
pt_br: Histórico
ru: История
zh_hans: 历史记录

source: History stays on this device. It keeps at most 1,000 scans, and older ones are removed after the period you pick.
de: Der Verlauf bleibt auf diesem Gerät. Er umfasst höchstens 1.000 Scans, ältere werden nach dem gewählten Zeitraum entfernt.
es: El historial se queda en este dispositivo. Guarda como máximo 1000 escaneos, y los más antiguos se eliminan tras el periodo que elijas.
fr: L’historique reste sur cet appareil. Il conserve au plus 1 000 scans, et les plus anciens sont supprimés après la durée choisie.
pt_br: O histórico fica neste aparelho. Ele guarda no máximo 1.000 leituras, e as mais antigas são removidas após o período que você escolher.
ru: История остаётся на этом устройстве. В ней хранится не более 1000 сканирований, а более старые удаляются по истечении выбранного срока.
zh_hans: 历史记录只保存在本设备上。最多保留 1000 次扫描，较早的记录会在你选择的期限过后删除。

source: Hold near the tag
de: In die Nähe des Tags halten
es: Acerca el iPhone a la etiqueta
fr: Approchez l’iPhone du tag
pt_br: Aproxime da tag
ru: Поднесите к метке
zh_hans: 请靠近标签

source: Hold still and try again.
de: Halte still und versuch es noch mal.
es: Mantenla quieta e inténtalo de nuevo.
fr: Restez immobile et réessayez.
pt_br: Mantenha parado e tente de novo.
ru: Держите неподвижно и попробуйте снова.
zh_hans: 请保持不动，然后重试。

source: Hold the tag to write
de: Halte das Tag zum Beschreiben ans iPhone
es: Acerca la etiqueta para escribir
fr: Approchez le tag à écrire
pt_br: Aproxime a tag para gravar
ru: Поднесите метку для записи
zh_hans: 请将要写入的标签靠近

source: Home Assistant tag
de: Tag für Home Assistant
es: Etiqueta de Home Assistant
fr: Tag Home Assistant
pt_br: Tag do Home Assistant
ru: Метка Home Assistant
zh_hans: Home Assistant 标签

source: Home Assistant webhook
de: Webhook für Home Assistant
es: Webhook de Home Assistant
fr: Webhook Home Assistant
pt_br: Webhook do Home Assistant
ru: Вебхук Home Assistant

source: If a scan gets no response, it waits on this phone and goes out in order once there's a connection, for up to 24 hours. Receivers can spot a repeat by its {nonce}. Leave this off for things like door locks, where a late request would be wrong.
de: Wenn ein Scan keine Antwort bekommt, wartet er auf diesem Handy und wird der Reihe nach gesendet, sobald eine Verbindung besteht, für bis zu 24 Stunden. Empfänger erkennen eine Wiederholung an ihrer {nonce}. Lass das bei Dingen wie Türschlössern aus, bei denen eine verspätete Anfrage falsch wäre.
es: Si un escaneo no recibe respuesta, espera en este teléfono y se envía en orden cuando haya conexión, durante un máximo de 24 horas. Los receptores pueden detectar una repetición por su {nonce}. Déjalo desactivado para cosas como cerraduras de puertas, donde una solicitud tardía sería un error.
fr: Si un scan n’obtient pas de réponse, il attend sur ce téléphone et part dans l’ordre dès qu’une connexion est disponible, pendant 24 heures au maximum. Les destinataires peuvent repérer un doublon grâce à son {nonce}. Laissez cette option désactivée pour des choses comme les serrures de porte, où une requête tardive serait une erreur.
pt_br: Se uma leitura não receber resposta, ela fica aguardando neste celular e é enviada na ordem assim que houver conexão, por até 24 horas. Os receptores podem identificar uma repetição pelo {nonce}. Deixe desativado para coisas como fechaduras de porta, em que uma requisição atrasada seria um erro.
ru: Если на сканирование нет ответа, оно ждёт на этом телефоне до 24 часов и отправляется по порядку, как только появится подключение. Получатели могут распознать повтор по {nonce}. Не включайте эту функцию для дверных замков и подобного, где запоздавший запрос недопустим.
zh_hans: 如果扫描没有收到响应，它会在这部手机上等待，恢复连接后按顺序发出，最长等待 24 小时。接收方可以通过 {nonce} 识别重复的请求。门锁这类延迟请求会造成错误的场景，请关闭此选项。

source: In Home Assistant, create an automation with a Webhook trigger, copy its webhook ID into the URL, and use trigger.json.uid in the actions.
de: Erstelle in Home Assistant eine Automatisierung mit einem Webhook-Auslöser, kopiere ihre Webhook-ID in die URL und nutze trigger.json.uid in den Aktionen.
es: En Home Assistant, crea una automatización con un disparador “Webhook”, copia su ID de webhook en la URL y usa trigger.json.uid en las acciones.
fr: Dans Home Assistant, créez une automatisation avec un déclencheur « Webhook », copiez son ID de webhook dans l’URL et utilisez trigger.json.uid dans les actions.
pt_br: No Home Assistant, crie uma automação com um gatilho Webhook, copie o ID do webhook para a URL e use trigger.json.uid nas ações.
ru: В Home Assistant создайте автоматизацию с триггером «Webhook», скопируйте ID её вебхука в URL и используйте trigger.json.uid в действиях.
zh_hans: 在 Home Assistant 中创建一个使用 Webhook 触发器的自动化，将其 webhook ID 复制到 URL 中，并在动作中使用 trigger.json.uid。

source: In batch mode, a tag already sent in this batch is skipped. Start a new batch to count it again.
de: Im Serienmodus wird ein Tag übersprungen, das in dieser Serie schon gesendet wurde. Starte eine neue Serie, um es erneut zu zählen.
es: En el modo lote, se omite una etiqueta que ya se envió en este lote. Empieza un nuevo lote para volver a contarla.
fr: En mode lot, un tag déjà envoyé dans ce lot est ignoré. Commencez un nouveau lot pour le compter à nouveau.
pt_br: No modo lote, uma tag já enviada neste lote é ignorada. Comece um novo lote para contá-la de novo.
ru: В режиме серии метка, уже отправленная в этой серии, пропускается. Начните новую серию, чтобы учесть её снова.
zh_hans: 在批量模式下，本批次中已发送过的标签会被跳过。开始新批次即可重新计入。

source: Keep history
de: Verlauf behalten
es: Conservar historial
fr: Conserver l’historique
pt_br: Manter histórico
ru: Хранить историю
zh_hans: 保留历史记录

source: Keep request and response bodies in history
de: Anfrage- und Antwort-Bodys im Verlauf behalten
es: Guardar los cuerpos de solicitud y respuesta en el historial
fr: Conserver les corps de requête et de réponse dans l’historique
pt_br: Guardar corpos de requisição e resposta no histórico
ru: Сохранять тела запросов и ответов в истории
zh_hans: 在历史记录中保留请求体和响应体

source: Launch link
de: Startlink
es: Enlace de inicio
fr: Lien de lancement
pt_br: Link de abertura
ru: Ссылка запуска
zh_hans: 启动链接

source: Lock after writing
de: Nach dem Schreiben sperren
es: Bloquear después de escribir
fr: Verrouiller après l’écriture
pt_br: Bloquear após gravar
ru: Заблокировать после записи
zh_hans: 写入后锁定

source: Lock this tag for good?
de: Dieses Tag dauerhaft sperren?
es: ¿Bloquear esta etiqueta para siempre?
fr: Verrouiller ce tag définitivement ?
pt_br: Bloquear esta tag para sempre?
ru: Заблокировать метку навсегда?
zh_hans: 要永久锁定此标签吗？

source: Maker
de: Hersteller
es: Fabricante
fr: Fabricant
pt_br: Fabricante
ru: Производитель
zh_hans: 厂商

source: Makes the tag read-only for good. Nobody can change it afterwards, including you.
de: Macht das Tag dauerhaft schreibgeschützt. Danach kann es niemand mehr ändern, auch du nicht.
es: Deja la etiqueta en solo lectura para siempre. Nadie podrá cambiarla después, ni siquiera tú.
fr: Rend le tag définitivement en lecture seule. Personne ne pourra plus le modifier, vous y compris.
pt_br: Deixa a tag somente leitura para sempre. Ninguém pode alterá-la depois, nem mesmo você.
ru: Делает метку доступной только для чтения навсегда. После этого никто не сможет её изменить, в том числе вы.
zh_hans: 使标签永久只读。此后任何人都无法再更改它，包括你自己。

source: Manufacturer
de: Hersteller
es: Fabricante
fr: Fabricant
pt_br: Fabricante
ru: Производитель
zh_hans: 制造商

source: Message
de: Nachricht
es: Mensaje
pt_br: Mensagem
ru: Сообщение
zh_hans: 消息

source: Method
de: Methode
es: Método
fr: Méthode
pt_br: Método
ru: Метод
zh_hans: 方法

source: Mirror UID
de: UID spiegeln
es: Reflejar UID
fr: Recopier l’UID
pt_br: Espelhar UID
ru: Копия UID
zh_hans: UID 镜像

source: More from NorseHorse
de: Mehr von NorseHorse
es: Más de NorseHorse
fr: Autres apps de NorseHorse
pt_br: Mais apps de NorseHorse
ru: Другие приложения NorseHorse
zh_hans: NorseHorse 的更多应用

source: More than one tag. Hold just one.
de: Mehr als ein Tag erkannt. Halte nur eins hin.
es: Hay más de una etiqueta. Acerca solo una.
fr: Plusieurs tags détectés. N’en approchez qu’un seul.
pt_br: Mais de uma tag. Aproxime só uma.
ru: Обнаружено несколько меток. Поднесите только одну.
zh_hans: 检测到多个标签。请只靠近一个。

source: NFC Tag Reading
de: Gelesenes NFC-Tag
es: Lectura de etiqueta NFC
fr: Lecture de tags NFC
pt_br: Leitura de tag NFC
ru: Чтение NFC-метки
zh_hans: NFC 标签读取

source: NFC reading isn't available right now.
de: NFC-Lesen ist gerade nicht verfügbar.
es: La lectura NFC no está disponible en este momento.
fr: La lecture NFC n’est pas disponible pour le moment.
pt_br: A leitura NFC não está disponível no momento.
ru: Чтение NFC сейчас недоступно.
zh_hans: 目前无法读取 NFC。

source: Name a tag
de: Tag benennen
es: Poner nombre a una etiqueta
fr: Nommer un tag
pt_br: Dar nome a uma tag
ru: Назвать метку
zh_hans: 为标签命名
